<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контакты");
?>
<section class="section">
            <div class="container-custom">
                <div class="crumbs">
                    <ol>
                        <li><a href="#">Главная</a></li>
                        <li>Политика конфиденциальности</li>
                    </ol>
                </div>
                <div class="h2">Политика конфиденциальности </div>
                <div class="article">
                    <div class="article__body">
                        <div class="block__text">
                            <div class="h3">1. Общие положения</div>
                            <p>Настоящий документ определяет политику в отношении обработки персональных данных, а также содержит сведения о реализуемых требованиях к защите персональных данных, и разработан во исполнение ст. 18-1 Федерального закона от 27 июля 2006 года № 152-ФЗ «О персональных данных» в соответствии с этим законом и другими законодательными и нормативно-правовыми актами, определяющими порядок работы с персональными данными и требования к обеспечению их безопасности.</p>
                            <p>1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
                            <p>1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее — Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта</p>
                            <div class="h3">2. Основные понятия, используемые в Политике</div>
                            <p>2.1. В настоящей Политике используются понятия в том значении, в котором они приведены в статье 3 от 27 июля 2006 года № 152-ФЗ «О персональных данных».</p>
                            <p>2.2. Под Оператором в настоящей Политике понимается ресторан The Рыба под порталом – интернет-портал , находящийся в сети Интернет по адресу: </p>
                            <p>2.3. Настоящая Политика действует в отношении всей информации, которую Оператор может получить о Пользователе во время использования им портала/сайта или услуг Оператора (далее также — Сервисы) и в ходе исполнения Оператором любых соглашений и договоров с Пользователем. Согласие Пользователя с Политикой, выраженное им в рамках отношений с одним из перечисленных лиц, распространяется на все остальные перечисленные лица.</p>
                            <p>2.4. Использование услуг Оператора (любой контакт с порталом/сайтом) означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сервисов.</p>
                            <div class="h3">3. Политика в отношении обработки персональных данных</div>
                            <p>3.1. Оператор обрабатывает персональные данные следующих категорий субъектов: — контрагенты – физические лица, связанные с Оператором гражданско-правовыми отношениями; — работники контрагента – физические лица, связанные с контрагентом трудовыми или гражданско-правовыми отношениями; — пользователи портала и/или сайта оператора, в т.ч. представители Дилеров, Компаний, Покупателей, случайные посетители и третьи лица, а также Покупатели товаров или услуг, рекламная информация о которых размещена на сайте и/или портале; — иные субъекты в связи с наличием с Оператором правоотношений, не противоречащих законодательству Российской Федерации.</p>
                            <p>3.2. Оператор руководствуется следующими принципами по установлению целей обработки персональных данных. — обработка персональных данных должна осуществляться на законной и справедливой основе. — содержание и объем обрабатываемых персональных данных должны соответствовать заявленным целям обработки. — при обработке персональных данных Оператор соблюдает иные принципы и правила обработки, установленные законодательством Российской Федерации.</p>
                            <p>3.3. Цели обработки персональных данных различаются. Оператор руководствуется сроками обработки персональных данных в зависимости от категорий субъектов персональных данных и с учетом положений нормативных правовых актов Российской Федерации. Оператор вправе обрабатывать персональные данные только в законных целях, и обработка персональных данных должна ограничиваться достижением этих целей.</p>
                            <p>3.4. Целями обработки персональных данных Обществом являются: — в отношении контрагентов, их представителей и работников – выполнение норм Гражданского кодекса РФ о договорных обязательствах, заключение и исполнение договоров с контрагентами, предоставление оператором интернет-сервиса для работы с договорами, выполнение оператором действий по поручению представителей субъектов персональных данных; — в отношении Пользователей – предоставление Оператором интернет-сервиса для работы с договорами, идентификация стороны в рамках Сервисов и услуг, соглашений и договоров с оператором; продвижение товаров, работ, услуг на рынке; предоставление Пользователю персонализированных Сервисов и услуг, а также исполнение соглашений и договоров; заключение с Пользователем сделок (соглашений и договоров) купли-продажи товаров, предоставление услуг, выполнение работ и других; связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервисов и услуг, исполнения соглашений и договоров, обработка запросов и заявок от Пользователя, а также информационных, новостных и рекламных рассылок; улучшение качества Сервисов и услуг, удобства их использования, разработка новых Сервисов — цели, обозначенные в Политике конфиденциальности.</p>
                            <div class="h3">4. Основные права и обязанности Клиента</div>
                            <div class="h5">4.1. Клиент имеет право:</div>
                            <ul>
                                <li>получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;</li>
                                <li>в случае отзыва субъектом персональных данных согласия на обработку персональных данных, а также, направления обращения с требованием о прекращении обработки персональных данных, Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;</li>
                                <li>самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.</li>
                                <li>Порядок обеспечения конфиденциальности персональных данных Пользователей и других субъектов персональных данных определяется в Политике конфиденциальности.</li>
                            </ul>
                            <div class="h5">4.2. Клиент обязан</div>
                            <ul>
                                <li>предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;</li>
                                <li>организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;</li>
                                <li>отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;</li>
                                <li>сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в течение 10 дней с даты получения такого запроса;</li>
                                <li>публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;</li>
                                <li>принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;</li>
                                <li>прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;</li>
                                <li>исполнять иные обязанности, предусмотренные Законом о персональных данных.</li>
                                <li>Порядок обеспечения конфиденциальности персональных данных Пользователей и других субъектов персональных данных определяется в Политике конфиденциальности.</li>
                            </ul>
                            <div class="h3">5. Конфиденциальность персональных данных</div>
                            <p>5.1. Работниками оператора, получившими доступ к персональным данным, должна быть обеспечена конфиденциальность таких данных. Обеспечение конфиденциальности не требуется в отношении: — персональных данных после их обезличивания; — общедоступных персональных данных.</p>
                            <p>5.2. Порядок обеспечения конфиденциальности персональных данных Пользователей и других субъектов персональных данных определяется в Политике конфиденциальности.</p>
                            <div class="h3">6. Заключительные положения</div>
                            <p>6.1. Настоящая Политика является внутренним документом Оператора.</p>
                            <p>6.2. Иные обязанности и права Оператора как лица, организующего обработку персональных данных как самостоятельно, так и по поручению других операторов, определяются законодательством Российской Федерации в области персональных данных.</p>
                            <p>6.3. Во исполнение ч. 2 ст. 18.1. Закона настоящая Политика должна быть опубликована или неограниченный доступ к ней должен быть обеспечен иным образом.</p>
                            <p>6.4. Должностные лица и Работники Оператора, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную, дисциплинарную, административную, гражданско-правовую и уголовную ответственность в соответствии с законодательством Российской Федерации.</p>
                            <p>6.5. Оператор оставляет за собой право вносить изменения в настоящую Политику (во все ее разделы и преамбулу, а также в наименование).</p>
                            <p>6.6. Администратор вправе изменить место на другое, если количество гостей не соответствует забронированному. Пребывание может быть ограничено по времени в высокий сезон. Вход со своими напитками и едой запрещён. В случае опоздания, бронь сохраняется в течение 15 минут.</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>